Repository: chrissharp80/emuqu
Catalog: Emuqu/Localizable.xcstrings
Source language: en
Languages: ar, da, de, es, fi, fr, is, it, ja, ko, nb, nl, pt_br, ru, sv, zh_hans

source: Bluetooth keeps the recording running while your phone is locked. Don't force-quit the app.
ar: يُبقي البلوتوث التسجيل مستمرًا أثناء قفل هاتفك. لا تُغلق التطبيق إغلاقًا قسريًا.
da: Bluetooth holder optagelsen kørende, mens telefonen er låst. Tving ikke appen til at lukke.
de: Bluetooth hält die Aufnahme am Laufen, während dein iPhone gesperrt ist. Beende die App nicht erzwungen.
es: Bluetooth mantiene la grabación en marcha mientras el teléfono está bloqueado. No fuerces el cierre de la app.
fi: Bluetooth pitää tallennuksen käynnissä puhelimen ollessa lukittuna. Älä pakota appia sulkeutumaan.
fr: Le Bluetooth maintient l'enregistrement pendant que votre téléphone est verrouillé. Ne forcez pas la fermeture de l'app.
is: Bluetooth heldur upptökunni gangandi meðan síminn er læstur. Ekki þvinga forritið til að loka.
it: Il Bluetooth mantiene attiva la registrazione mentre il telefono è bloccato. Non forzare la chiusura dell'app.
ja: iPhoneがロックされている間も、Bluetoothが記録を継続します。アプリを強制終了しないでください。
ko: 휴대폰이 잠겨 있는 동안에도 Bluetooth가 기록을 계속 유지합니다. 앱을 강제 종료하지 마세요.
nb: Bluetooth holder opptaket i gang mens telefonen er låst. Ikke tving appen til å avslutte.
nl: Bluetooth houdt de opname actief terwijl je telefoon vergrendeld is. Sluit de app niet geforceerd af.
pt_br: O Bluetooth mantém a gravação ativa enquanto o celular está bloqueado. Não force o fechamento do app.
ru: Bluetooth продолжает запись, пока телефон заблокирован. Не закрывайте приложение принудительно.
sv: Bluetooth håller inspelningen igång medan telefonen är låst. Tvångsavsluta inte appen.
zh_hans: 手机锁屏时，蓝牙会让记录继续进行。请不要强制退出应用。

source: Bluetooth permission denied
ar: تم رفض إذن البلوتوث
da: Bluetooth-tilladelse afvist
de: Bluetooth-Berechtigung verweigert
es: Permiso de Bluetooth denegado
fi: Bluetooth-lupa evätty
fr: Autorisation Bluetooth refusée
is: Bluetooth-heimild hafnað
it: Autorizzazione Bluetooth negata
ja: Bluetooth の許可が拒否されました
ko: Bluetooth 권한이 거부됨
nb: Bluetooth-tillatelse avslått
nl: Bluetooth-toestemming geweigerd
pt_br: Permissão de Bluetooth negada
ru: Доступ к Bluetooth запрещён
sv: Bluetooth-behörighet nekad
zh_hans: 蓝牙权限被拒绝

source: Bluetooth ready
ar: البلوتوث جاهز
da: Bluetooth klar
de: Bluetooth bereit
es: Bluetooth listo
fi: Bluetooth valmis
fr: Bluetooth prêt
is: Bluetooth tilbúið
it: Bluetooth pronto
ja: Bluetooth 準備完了
ko: Bluetooth 준비됨
nb: Bluetooth klar
nl: Bluetooth gereed
pt_br: Bluetooth pronto
ru: Bluetooth готов
sv: Bluetooth redo
zh_hans: 蓝牙已就绪

source: Bluetooth unavailable
ar: البلوتوث غير متاح
da: Bluetooth utilgængelig
de: Bluetooth nicht verfügbar
es: Bluetooth no disponible
fi: Bluetooth ei käytettävissä
fr: Bluetooth indisponible
is: Bluetooth ekki tiltækt
it: Bluetooth non disponibile
ja: Bluetooth を利用できません
ko: Bluetooth를 사용할 수 없음
nb: Bluetooth utilgjengelig
nl: Bluetooth niet beschikbaar
pt_br: Bluetooth indisponível
ru: Bluetooth недоступен
sv: Bluetooth är inte tillgängligt
zh_hans: 蓝牙不可用

source: Both archive + backup
ar: الأرشيف + النسخة الاحتياطية معًا
da: Både arkiv + backup
de: Archiv + Backup
es: Archivo + copia de seguridad
fi: Sekä arkisto että varmuuskopio
fr: Archive + sauvegarde
is: Bæði safn + afrit
it: Archivio + backup
ja: アーカイブとバックアップの両方
ko: 아카이브 + 백업 모두
nb: Både arkiv + sikkerhetskopi
nl: Archief + back-up
pt_br: Arquivo + backup
ru: Архив + резервная копия
sv: Både arkiv + säkerhetskopia
zh_hans: 存档和备份均有

source: Both your pace (%@) and HR (%lld bpm) were right on your usual numbers for this sport. Boring is good — it means recovery is steady.
ar: كانت وتيرتك (%@) ونبضك (%lld نبضة/دقيقة) مطابقين تمامًا لأرقامك المعتادة في هذه الرياضة. الرتابة أمر جيد — تعني أن التعافي ثابت.
da: Både dit tempo (%@) og din puls (%lld bpm) lå lige på dine normale tal for denne sport. Kedeligt er godt — det betyder, at restitutionen er stabil.
de: Dein Tempo (%@) und dein Puls (%lld bpm) lagen genau auf deinen üblichen Werten für diese Sportart. Langweilig ist gut – es heißt, die Erholung ist stabil.
es: Tanto tu ritmo (%@) como tu FC (%lld lpm) estuvieron justo en tus valores habituales para este deporte. Lo aburrido es bueno: significa que la recuperación es estable.
fi: Sekä vauhtisi (%@) että sykkeesi (%lld bpm) olivat täsmälleen tavallisissa lukemissasi tässä lajissa. Tylsä on hyvä – palautuminen on vakaata.
fr: Votre allure (%@) et votre FC (%lld bpm) étaient pile sur vos valeurs habituelles pour ce sport. L'ennui, c'est bon signe — la récupération est stable.
is: Bæði hraðinn (%@) og púlsinn (%lld slög/mín) voru nákvæmlega á venjulegum tölum þínum í þessari íþrótt. Leiðinlegt er gott — endurheimtin er stöðug.
it: Sia il passo (%@) sia la FC (%lld bpm) erano esattamente sui tuoi valori abituali per questo sport. Noioso è positivo: significa che il recupero è stabile.
ja: ペース（%@）も心拍（%lld bpm）も、このスポーツのいつもの数値どおりでした。変化がないのは良いこと — 回復が安定している証拠です。
ko: 페이스(%@)와 심박(%lld bpm) 모두 이 종목의 평소 수치와 같았습니다. 지루한 게 좋은 겁니다. 회복이 안정적이라는 뜻이니까요.
nb: Både tempoet (%@) og pulsen (%lld bpm) lå midt på de vanlige tallene dine for denne sporten. Kjedelig er bra – det betyr at restitusjonen er stabil.
nl: Zowel je tempo (%@) als je hartslag (%lld bpm) zaten precies op je gebruikelijke waarden voor deze sport. Saai is goed — het betekent dat je herstel stabiel is.
pt_br: Tanto seu ritmo (%@) quanto sua FC (%lld bpm) ficaram exatamente nos seus números habituais para este esporte. Monótono é bom — significa que a recuperação está estável.
ru: И темп (%@), и пульс (%lld уд/мин) точно совпали с вашими обычными значениями для этого вида спорта. Скучно — значит хорошо: восстановление стабильное.
sv: Både tempot (%@) och pulsen (%lld bpm) låg precis på dina vanliga värden för den här sporten. Tråkigt är bra – det betyder att återhämtningen är stabil.
zh_hans: 你的配速（%@）和心率（%lld bpm）都与该运动的常规数值一致。平淡就是好事——说明恢复很稳定。

source: Breathe in
ar: شهيق
da: Træk vejret ind
de: Einatmen
es: Inspira
fi: Hengitä sisään
fr: Inspirez
is: Andaðu inn
it: Inspira
ja: 吸って
ko: 들이쉬세요
nb: Pust inn
nl: Adem in
pt_br: Inspire
ru: Вдох
sv: Andas in
zh_hans: 吸气

source: Breathe out
ar: زفير
da: Pust ud
de: Ausatmen
es: Espira
fi: Hengitä ulos
fr: Expirez
is: Andaðu út
it: Espira
ja: 吐いて
ko: 내쉬세요
nb: Pust ut
nl: Adem uit
pt_br: Expire
ru: Выдох
sv: Andas ut
zh_hans: 呼气

source: Brown
ar: بني
da: Brun
de: Braun
es: Marrón
fi: Ruskea
fr: Marron
is: Brúnn
it: Marrone
ja: ブラウン
ko: 갈색
nb: Brun
nl: Bruin
pt_br: Marrom
ru: Коричневый
sv: Brun
zh_hans: 棕色

source: Build
ar: بناء
da: Opbyg
de: Aufbauen
es: Progresar
fi: Kehitä
fr: Progresser
is: Byggja upp
it: Costruire
ja: 強化
ko: 향상
nb: Bygg opp
nl: Opbouwen
pt_br: Evoluir
ru: Развитие
sv: Bygg
zh_hans: 提升

source: Building baseline. Trajectory not yet drawn.
ar: جارٍ بناء خط الأساس. لم يُرسم المنحى بعد.
da: Opbygger baseline. Udviklingen er ikke tegnet endnu.
de: Baseline wird aufgebaut. Entwicklung noch nicht darstellbar.
es: Construyendo línea base. Trayectoria aún sin trazar.
fi: Perustasoa rakennetaan. Kehityssuuntaa ei ole vielä piirretty.
fr: Constitution de la référence. Trajectoire pas encore tracée.
is: Grunnlína í mótun. Þróun ekki enn teiknuð.
it: Costruzione della baseline. Traiettoria non ancora tracciata.
ja: ベースラインを構築中。推移はまだ描けません。
ko: 기준선 구축 중. 추이는 아직 그릴 수 없습니다.
nb: Bygger grunnlinje. Utviklingen er ikke tegnet ennå.
nl: Basislijn wordt opgebouwd. Verloop nog niet in beeld.
pt_br: Construindo a linha de base. Trajetória ainda não traçada.
ru: Формируется базовую линию. Динамика пока не построена.
sv: Bygger baslinje. Utvecklingen är inte ritad än.
zh_hans: 正在建立基线。轨迹尚未绘制。

source: Building. Your fitness is rising sustainably.
ar: بناء. لياقتك ترتفع بشكل مستدام.
da: Opbygning. Din form stiger på en holdbar måde.
de: Aufbau. Deine Fitness steigt nachhaltig.
es: En progresión. Tu condición física mejora de forma sostenible.
fi: Kehitys. Kuntosi nousee kestävästi.
fr: Progression. Votre forme progresse durablement.
is: Uppbygging. Þrekið þitt eykst á sjálfbæran hátt.
it: In crescita. La tua forma fisica migliora in modo sostenibile.
ja: 強化中。フィットネスが持続的に向上しています。
ko: 향상 중. 체력이 지속 가능하게 오르고 있습니다.
nb: Oppbygging. Formen din øker på en bærekraftig måte.
nl: Opbouw. Je fitheid stijgt op een duurzame manier.
pt_br: Em evolução. Seu condicionamento está subindo de forma sustentável.
ru: Рост. Ваша форма устойчиво растёт.
sv: Uppbyggnad. Din kondition ökar på ett hållbart sätt.
zh_hans: 提升中。你的体能在可持续地上升。

source: Cache create
ar: إنشاء التخزين المؤقت
da: Cache oprettet
de: Cache erstellt
es: Creación de caché
fi: Välimuistiin luotu
fr: Création de cache
is: Búið til í skyndiminni
it: Creazione cache
ja: キャッシュ作成
ko: 캐시 생성
nb: Hurtigbuffer opprettet
nl: Cache aangemaakt
pt_br: Criação de cache
ru: Записано в кэш
sv: Cache skapad
zh_hans: 缓存创建

source: Cached read
ar: قراءة من التخزين المؤقت
da: Læst fra cache
de: Aus Cache gelesen
es: Lectura en caché
fi: Luettu välimuistista
fr: Lecture en cache
is: Lesið úr skyndiminni
it: Letti dalla cache
ja: キャッシュ読み取り
ko: 캐시 읽기
nb: Lest fra hurtigbuffer
nl: Uit cache gelezen
pt_br: Leitura em cache
ru: Прочитано из кэша
sv: Läst från cache
zh_hans: 缓存读取

source: cadence %lld — outside the healthy 165–190 band
ar: الإيقاع %lld — خارج النطاق الصحي 165–190
da: kadence %lld — uden for det sunde interval 165–190
de: Kadenz %lld — außerhalb des gesunden Bereichs 165–190
es: cadencia %lld — fuera del rango saludable de 165–190
fi: askeltiheys %lld — terveen välin 165–190 ulkopuolella
fr: cadence %lld — hors de la plage saine de 165–190
is: skreftíðni %lld — utan heilbrigða bilsins 165–190
it: cadenza %lld — fuori dalla fascia sana 165–190
ja: ケイデンス %lld — 健康的な範囲 165–190 の外
ko: 케이던스 %lld — 건강한 범위 165–190 밖
nb: kadens %lld — utenfor det sunne området 165–190
nl: cadans %lld — buiten de gezonde band van 165–190
pt_br: cadência %lld — fora da faixa saudável de 165–190
ru: каденс %lld — вне здорового диапазона 165–190
sv: kadens %lld — utanför det sunda intervallet 165–190
zh_hans: 步频 %lld — 超出 165–190 的健康范围

source: Cadence averaged %lld spm and dropped by %@ by the last quarter. Cadence falling near the end is a fatigue signal — your stride lengthened or you slowed without realising it.
ar: بلغ متوسط الإيقاع %lld خطوة/دقيقة وانخفض بمقدار %@ بحلول الربع الأخير. انخفاض الإيقاع قرب النهاية إشارة تعب — طالت خطوتك أو أبطأت دون أن تدرك.
da: Kadencen lå i gennemsnit på %lld spm og faldt med %@ i sidste kvartal. Faldende kadence mod slutningen er et træthedstegn — skridtet blev længere, eller du sænkede farten uden at mærke det.
de: Die Kadenz lag im Schnitt bei %lld spm und sank bis zum letzten Viertel um %@. Sinkende Kadenz gegen Ende ist ein Ermüdungszeichen – deine Schritte wurden länger oder du bist unbemerkt langsamer geworden.
es: La cadencia promedió %lld ppm y bajó %@ en el último cuarto. Una cadencia que cae al final es señal de fatiga: alargaste la zancada o bajaste el ritmo sin darte cuenta.
fi: Askeltiheys oli keskimäärin %lld askelta/min ja laski viimeiseen neljännekseen mennessä %@. Lopussa laskeva askeltiheys on väsymyksen merkki – askel piteni tai hidastit huomaamattasi.
fr: La cadence était en moyenne de %lld ppm et a baissé de %@ au dernier quart. Une cadence qui baisse en fin de séance est un signe de fatigue — votre foulée s'est allongée ou vous avez ralenti sans vous en rendre compte.
is: Skreftíðni var að meðaltali %lld skref/mín og lækkaði um %@ í síðasta fjórðungi. Lækkandi skreftíðni undir lokin er þreytumerki — skrefin lengdust eða þú hægðir á þér án þess að taka eftir því.
it: La cadenza media è stata di %lld ppm ed è scesa di %@ nell'ultimo quarto. Una cadenza che cala verso la fine è un segnale di fatica: la falcata si è allungata o hai rallentato senza accorgertene.
ja: ケイデンスは平均%lld spmで、最後の4分の1までに%@下がりました。終盤のケイデンス低下は疲労のサインで、ストライドが伸びたか、気づかないうちにペースが落ちています。
ko: 케이던스는 평균 %lld spm이었고 마지막 4분의 1까지 %@ 떨어졌습니다. 후반 케이던스 하락은 피로의 신호로, 보폭이 길어졌거나 모르는 사이 속도가 줄었습니다.
nb: Kadensen var i snitt %lld spm og falt med %@ mot siste kvartal. Fallende kadens mot slutten er et tretthetstegn – steget ble lengre, eller du saknet farten uten å merke det.
nl: Je cadans lag gemiddeld op %lld spm en daalde met %@ in het laatste kwart. Een dalende cadans aan het eind is een vermoeidheidssignaal — je passen werden langer of je ging ongemerkt langzamer.
pt_br: A cadência teve média de %lld ppm e caiu %@ no último quarto. Cadência caindo no fim é sinal de fadiga — a passada ficou mais longa ou você desacelerou sem perceber.
ru: Средний каденс был %lld шаг/мин и к последней четверти снизился на %@. Падение каденса к концу — признак усталости: шаг удлинился или вы незаметно замедлились.
sv: Kadensen låg i snitt på %lld spm och sjönk med %@ mot sista fjärdedelen. Sjunkande kadens mot slutet är ett trötthetstecken – steget blev längre eller du saktade in utan att märka det.
zh_hans: 步频平均 %lld 步/分，到最后一节下降了 %@。后段步频下降是疲劳信号——步幅变长了，或你在不知不觉中放慢了。

source: Cadence averaged %lld spm and rose by %@ by the last quarter. Cadence climbing as fatigue sets in usually means your stride shortened — common in the back third of long efforts.
ar: بلغ متوسط الإيقاع %lld خطوة/دقيقة وارتفع بمقدار %@ بحلول الربع الأخير. ارتفاع الإيقاع مع الإرهاق يعني عادةً أن خطوتك قصرت — وهذا شائع في الثلث الأخير من الجهود الطويلة.
da: Kadencen lå i gennemsnit på %lld spm og steg med %@ i sidste kvartal. Stigende kadence, når trætheden sætter ind, betyder som regel kortere skridt — almindeligt i sidste tredjedel af lange pas.
de: Die Kadenz lag im Schnitt bei %lld spm und stieg bis zum letzten Viertel um %@. Steigt die Kadenz mit der Ermüdung, werden die Schritte meist kürzer – typisch im letzten Drittel langer Einheiten.
es: La cadencia promedió %lld ppm y subió %@ en el último cuarto. Una cadencia que sube con la fatiga suele indicar zancada más corta, algo habitual en el último tercio de esfuerzos largos.
fi: Askeltiheys oli keskimäärin %lld askelta/min ja nousi viimeiseen neljännekseen mennessä %@. Kun askeltiheys nousee väsymyksen myötä, askel yleensä lyhenee – tavallista pitkien harjoitusten viimeisellä kolmanneksella.
fr: La cadence était en moyenne de %lld ppm et a augmenté de %@ au dernier quart. Une cadence qui grimpe avec la fatigue signifie souvent une foulée raccourcie — fréquent dans le dernier tiers des efforts longs.
is: Skreftíðni var að meðaltali %lld skref/mín og hækkaði um %@ í síðasta fjórðungi. Hækkandi skreftíðni við þreytu þýðir yfirleitt styttri skref — algengt á síðasta þriðjungi langra æfinga.
it: La cadenza media è stata di %lld ppm ed è salita di %@ nell'ultimo quarto. Una cadenza che sale con la fatica di solito indica una falcata più corta, comune nell'ultimo terzo degli sforzi lunghi.
ja: ケイデンスは平均%lld spmで、最後の4分の1までに%@上がりました。疲労とともにケイデンスが上がるのは、通常ストライドが短くなったサインで、長い練習の終盤3分の1によく見られます。
ko: 케이던스는 평균 %lld spm이었고 마지막 4분의 1까지 %@ 올랐습니다. 피로가 쌓이며 케이던스가 오르는 것은 보통 보폭이 짧아졌다는 뜻으로, 긴 운동의 후반 3분의 1에서 흔합니다.
nb: Kadensen var i snitt %lld spm og steg med %@ mot siste kvartal. Stigende kadens når trettheten setter inn betyr som regel kortere steg – vanlig i siste tredjedel av lange økter.
nl: Je cadans lag gemiddeld op %lld spm en steeg met %@ in het laatste kwart. Een stijgende cadans bij vermoeidheid betekent meestal kortere passen — gebruikelijk in het laatste derde van lange trainingen.
pt_br: A cadência teve média de %lld ppm e subiu %@ no último quarto. Cadência subindo com a fadiga geralmente indica passada mais curta — comum no terço final de esforços longos.
ru: Средний каденс был %lld шаг/мин и к последней четверти вырос на %@. Рост каденса с усталостью обычно означает, что шаг укоротился, — частое явление в последней трети длинных тренировок.
sv: Kadensen låg i snitt på %lld spm och steg med %@ mot sista fjärdedelen. Stigande kadens när tröttheten sätter in betyder oftast kortare steg – vanligt i sista tredjedelen av långa pass.
zh_hans: 步频平均 %lld 步/分，到最后一节上升了 %@。随着疲劳步频升高，通常意味着步幅变短——在长时间训练的后三分之一很常见。

source: Cadence dropped — quicker steps
ar: انخفض الإيقاع — خطوات أسرع
da: Kadencen er faldet — hurtigere skridt
de: Trittfrequenz gesunken — schnellere Schritte
es: La cadencia ha bajado — pasos más rápidos
fi: Askeltiheys laski — nopeampia askelia
fr: Cadence en baisse — pas plus rapides
is: Taktur féll — hraðari skref
it: Cadenza in calo — passi più rapidi
ja: ケイデンス低下 — ピッチを上げて
ko: 케이던스 저하 — 발걸음을 빠르게
nb: Kadensen har falt — raskere steg
nl: Cadans gedaald — snellere passen
pt_br: A cadência caiu — passos mais rápidos
ru: Каденс упал — шаги чаще
sv: Kadensen har sjunkit — snabbare steg
zh_hans: 步频下降 — 加快步伐

source: Cadence high, settle the rhythm
ar: الإيقاع مرتفع، هدّئ الوتيرة
da: Kadencen er høj, find rytmen
de: Trittfrequenz hoch, finde deinen Rhythmus
es: Cadencia alta, asienta el ritmo
fi: Askeltiheys korkea, tasaa rytmiä
fr: Cadence élevée, posez le rythme
is: Taktur hár, róaðu taktinn
it: Cadenza alta, stabilizza il ritmo
ja: ケイデンスが高め、リズムを落ち着けて
ko: 케이던스 높음, 리듬을 안정시키세요
nb: Høy kadens, finn rytmen
nl: Cadans hoog, vind je ritme
pt_br: Cadência alta, acalme o ritmo
ru: Каденс высокий, выровняйте ритм
sv: Hög kadens, hitta rytmen
zh_hans: 步频偏高，稳住节奏

source: Cadence is down about %@ steps per minute from where you started — stride's getting heavy. Maybe shorten and quicken if that's bothering you.
ar: انخفض إيقاعك بنحو %@ خطوة في الدقيقة عمّا بدأت به — خطوتك تثقل. ربما تقصّر الخطوة وتسرّعها إن كان ذلك يزعجك.
da: Din kadence er omkring %@ skridt i minuttet lavere end ved starten — skridtet bliver tungt. Prøv kortere og hurtigere skridt, hvis det generer dig.
de: Deine Trittfrequenz liegt etwa %@ Schritte pro Minute unter deinem Start — der Schritt wird schwer. Mach ihn vielleicht kürzer und schneller, wenn dich das stört.
es: Tu cadencia ha bajado unos %@ pasos por minuto respecto al inicio — la zancada se está volviendo pesada. Quizá acórtala y acelérala si te molesta.
fi: Askeltiheys on pudonnut noin %@ askelta minuutissa alusta — askel alkaa raskaantua. Lyhennä ja nopeuta askelta, jos se häiritsee.
fr: Votre cadence a baissé d'environ %@ pas par minute depuis le départ — la foulée s'alourdit. Raccourcissez-la et accélérez-la si cela vous gêne.
is: Takturinn er um %@ skrefum á mínútu lægri en í byrjun — skrefin eru að þyngjast. Kannski styttu og hraðaðu skrefunum ef það truflar þig.
it: La tua cadenza è scesa di circa %@ passi al minuto rispetto all'inizio — la falcata si sta appesantendo. Magari accorciala e rendila più rapida, se ti dà fastidio.
ja: ケイデンスがスタート時より毎分約 %@ 歩下がっています — ストライドが重くなっています。気になるなら、歩幅を小さくしてピッチを上げてみてもいいかもしれません。
ko: 케이던스가 시작할 때보다 분당 약 %@걸음 줄었습니다 — 보폭이 무거워지고 있어요. 신경 쓰인다면 보폭을 줄이고 발걸음을 빠르게 해 보세요.
nb: Kadensen er omtrent %@ steg i minuttet lavere enn da du startet — steget blir tungt. Prøv kortere og raskere steg hvis det plager deg.
nl: Je cadans ligt zo'n %@ passen per minuut lager dan bij de start — je pas wordt zwaar. Maak je passen korter en sneller als het je dwarszit.
pt_br: Sua cadência caiu cerca de %@ passos por minuto desde o início — a passada está ficando pesada. Talvez encurtar e acelerar os passos, se isso estiver incomodando.
ru: Каденс упал примерно на %@ шагов в минуту по сравнению со стартом — шаг тяжелеет. Можно укоротить и участить шаг, если вам это мешает.
sv: Kadensen är ungefär %@ steg per minut lägre än när du började — steget blir tungt. Korta och snabba upp stegen om det stör dig.
zh_hans: 步频比开始时每分钟少了约 %@ 步 — 步子变沉了。如果感觉不适，可以试试步幅缩短、步频加快。

source: Caffeine
ar: كافيين
da: Koffein
de: Koffein
es: Cafeína
fi: Kofeiini
fr: Caféine
is: Koffín
it: Caffeina
ja: カフェイン
ko: 카페인
nb: Koffein
nl: Cafeïne
pt_br: Cafeína
ru: Кофеин
sv: Koffein
zh_hans: 咖啡因
